Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/depts/other_files/nou2016_hjertespraaket.epub.tmx
Source language: nob
Languages: sma

source: 2.1 Sammendrag
sma: 2.2 Iktedimmie

source: Oversikt
sma: Bijjieguvvie

source: Utvalgets utredning består av tre deler.
sma: Moenehtsen salkehtimmie golme bielieh åtna.

source: Innledende Del I Utvalgets arbeid (kapittel 1 til 5) gis en oversikt over utvalgets sammensetning, mandat, arbeid, grunnsyn, begrepsbruk og eksterne utredninger.
sma: Voestegistie Bielie I Moenehtsen barkoe (kapihtele 1–5) akte bijjieguvvie vadtasåvva dejstie mah meatan moenehtsisnie, mandaate, barkoe, maadthvuajnoe, dïejveseåtnoe jïh byjngetje salkehtimmieh.

source: Del II Utvalgets vurderinger og forslag (kapittel 6 til 20) inneholder bakgrunnsinformasjon av betydning for utvalgets arbeid, gjeldende rett av betydning for utvalgets vurderinger, utvalgets vurderinger, anbefalinger og forslag til tiltak.
sma: Bielie II Moenehtsen vuarjasjimmieh jïh raeriestimmieh (kapihtele 6–20) duekiebïevnesh åtna mah leah vihkeles moenehtsen barkose, daaletje reakta mij lea vihkeles moenehtsen vuarjasjimmide, moenehtsen vuarjasjimmieh, juvnehtimmieh jïh raeriestimmieh råajvarimmide.

source: I Del III Lovendringer, administrative og økonomiske konsekvenser (kapittel 21, 22 og 23) følger de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak, utvalgets lovforslag og merknader til de enkelte bestemmelsene i lovforslagene.
sma: Bielesne III Laakejarkelimmieh, reereles jïh ekonomeles konsekvensh (kapihtelh 21, 22 jïh 23) doh ekonomeles jïh reereles konsekvensh moenehtsen råajvarimmieraeriestimmijste, moenehtsen laakeraeriestimmieh jïh mïerhkesjimmieh fïerhten nænnoestæmman laakeraeriestimmesne.

source: Kapittel 1 omtaler utvalgets sammensetning, mandat og arbeid.
sma: Kapihtele 1 ållermaahta dejtie mah leah meatan moenehtsisnie, mandaatem jïh barkoem.

source: Kapittel 2 inneholder sammendrag av utvalgets arbeid på norsk, sør-, lule- og nordsamisk.
sma: Kapihtelisnie 2 akte iktedimmie moenehtsen barkoste nöörjen, åarjel-, julev- jïh noerhtesaemien gïelesne.

source: I kapittel 3 gis en fremstilling av utvalgets grunnsyn.
sma: Kapihtelisnie 3 akte åehpiedehteme vadtasåvva moenehtsen maadthvuajnoste.

source: Kapittel 4 inneholder utvalgets eksterne utredning som gir en historisk fremstilling av fornorskingsprosessen av betydning for språkenes stilling i dag.
sma: Kapihtelisnie 4 moenehtsen byjngetje salkehtimmie daaroedehtemen bïjre, mij aktem histovrijes åehpiedehtemem vadta daaroedehtemeprosesseste mij lea vihkeles gïeletseahkan daan biejjien.

source: Kapittel 5 inneholder utvalgets eksterne utredning angående folkerettslige forpliktelser av betydning for utvalgets vurderinger og lovforslag.
sma: Kapihtelisnie 5 moenehtsen byjngetje salkehtimmie almetjerïekteles dïedti bïjre mah leah vihkeles moenehtsen vuarjasjimmide jïh laakeraeriestimmide.

source: I kapittel 6 gis en fremstilling av samiske språk som likeverdige og likestilte språk.
sma: Kapihtele 6 aktem bijjieguvviem vadta saemien gïelijste goh seammavyörtegs jïh mïrrestalleldh gïelh.

source: Kapittel 7 gir en oversikt over dagens organisering og ansvarsfordeling mellom Sametinget og andre offentlige instanser med ansvar for samiske språk.
sma: Kapihtele 7 aktem bijjieguvviem vadta daan beajjetje öörnedimmien jïh dïedtejoekedimmien bijjelen Saemiedigkien jïh jeatjah byögkeles suerkiej gaskem mah dïedtem utnieh saemien gïeli åvteste.

source: I kapittel 8 gjengis og utdypes utvalgets forslag lagt frem i delrapport angående ny organisering med språkområder og kommunekategorier.
sma: Kapihtele 8 mubpesth jeahta jïh tjïelkeste moenehtsen raeriestimmieh mah leah åvtese bïejesovveme bieliereektehtsisnie akten orre öörnedimmien bïjre gïeledajvigujmie jïh tjïeltekategorijigujmie.

source: Kapittel 9 drøfter betydningen av samiskspråklige barnehager, og utvalget kommer med forslag som plikter kommunene å gi samiske barn et samiskspråklig barnehagetilbud.
sma: Kapihtele 9 vihkelesvoetem digkede saemiengïeleldh maanagïertijste, jïh moenehtse raeriestimmiejgujmie båata mah tjïeltide dïedtem vedtieh aktem saemiengïeleldh maanagïertefaalenassem vedtedh saemien maanide.

source: I kapittel 10 gjennomgår utvalget samiskopplæringen i grunnskole og videregående skole, og kommer med forslag til endringer i dagens regelverk.
sma: Kapihtelisnie 10 moenehtse saemienlïerehtimmiem maadthskuvlesne jïh jåarhkeskuvlesne digkede, jïh jarkelimmieraeriestimmiejgujmie båata daan beajjetje njoelkedassine.

source: I kapittel 11 gis en fremstilling av gjeldende rett hva angår oversettelse av lover, forskrifter, kunngjøringer og skjema.
sma: Kapihtelisnie 11 akte bijjieguvvie vadtasåvva daaletje reakteste mij lea jarkoestimmien bïjre laakijste, mieriedimmijste, beagkoehtimmijste jïh goerijste.

source: I kapittel 12 vurderes gjeldende rett som omhandler rett til svar på samiske språk.
sma: Kapihtelisnie 12 moenehtse dam daaletje reaktam vuarjesje mij lea reaktan bïjre vaestiedassem saemien gïeline åadtjodh.

source: I Kapittel 13 drøftes samisk språkbruk i helse- og omsorgssektoren.
sma: Kapihtelisnie 13 moenehtse saemien gïeleåtnoem healsoe- jïh hoksesuerkesne digkede.

source: I kapittel 14 drøftes samisk språkbruk i justissektoren.
sma: Kapihtelisnie 14 moenehtse saemien gïeleåtnoem justijsesuerkesne digkede.

source: I kapittel 15 drøftes samisk språkbruk i den kommunale forvaltning.
sma: Kapihtelisnie 15 saemien gïeleåtnoem tjïelten reeremisnie digkede.

source: I kapittel 16 vurderer utvalget hvordan dagens ordning med oppfølging av de samiske språkreglene i lovverket og klagebehandlingen fungerer, og om det er behov for endringer.
sma: Kapihtelisnie 16 moenehtse vuarjesje guktie daan beajjetje öörnege vååksjedimmine dejstie saemien gïelenjoelkedassijste laakine jïh laejhtemegïetedimmesne jåhta, jïh mejtie daerpies jarkelimmiejgujmie.

source: I kapittel 17 vurderer utvalget hvordan kommuner og andre offentlige tjenesteytere kan sikres rekruttering av personale med kompetanse i samiske språk og samisk kultur.
sma: Kapihtelisnie 17 moenehtse vuarjesje guktie tjïelth jïh jeatjah byögkeles dïenesjevedtijh maehtieh barkijh dåårrehtidh mej maahtoe saemien gïeline jïh saemien kultuvresne.

source: I kapittel 18 drøftes utvikling og bruk av de samiske språkene.
sma: Kapihtelisnie 18 moenehtse evtiedimmiem jïh åtnoem saemien gïelijste digkede.

source: Utvalget drøfter teknologiske løsninger av betydning for samiske språk og kommer med vurderinger med hensyn til lovfesting av bruk av tolk.
sma: Moenehtse teknologeles vuekieh digkede mah leah vihkeles saemien gïelide jïh vuarjasjimmiejgujmie båata laakemieriedimmien bïjre toelhkeåtnoste.

source: Kapittel 19 gir en oversikt over detgrenseoverskridende språksamarbeidet og utvalget vurderer hvordan dette kan formaliseres.
sma: Kapihtele 19 aktem bijjieguvviem vadta dehtie raastendåaresth gïelelaavenjostoste, jïh moenehtse vuarjesje guktie maahta daam formaliseradidh.

source: I kapittel 20 drøftes samiske stedsnavn.
sma: Kapihtelisnie 20 moenehtse saemien sijjienommh digkede.

source: I Kapittel 21 beskrives de økonomiske og administrative konsekvensene av utvalgets forslag til tiltak.
sma: Kapihtelisnie 21 moenehtse dejtie ekonomeles jïh reereles konsekvenside digkede moenehtsen råajvarimmieraeriestimmijste.

source: I kapittel 22 gis det en oversikt over utvalgets forslag til lov- og forskriftsendringer.
sma: Kapihtelisnie 22 akte bijjieguvvie vadtasåvva dejstie raeriestimmijste mejtie moenehtse åtna laake- jïh mieriedimmiejarkelimmide.

source: I kapittel 23 er merknad til de enkelte bestemmelsene i lovforslaget.
sma: Kapihtelisnie 23 mïerhkesjimmieh fïerhten nænnoestæmman laakeraeriestimmesne.

source: Innledende betraktninger
sma: Aalkoevuajnoeh

source: Utvalget konstaterer at språkrettigheter i hovedsak er begrenset til forvaltningsområdet for samisk språk, som per i dag utgjør 10 kommuner.
sma: Moenehtse vihteste gïelereaktah åajvahkommes leah gaertjiedamme saemien gïelen reeremedajvese, mesnie 10 tjïelth leah meatan daan biejjien.

source: Utvalget mener hovedutfordringen er å sikre at språkreglene blir fulgt opp.
sma: Moenehtse meala åejviehaesteme lea hoksedh gïelenjoelkedassh bæjjese fulkesuvvieh.

source: Med utgangspunkt i Norges internasjonale forpliktelser, legger utvalget til grunn at det foreligger språkrettigheter for alle samiske språk i de tradisjonelle språkområdene, og i de områdene hvor samer er bosatt i et betydelig antall, som i de store byene.
sma: Nöörjen gaskenasjovnaale åeliedimmiej mietie, moenehtse våaroemasse beaja gïelereaktah gååvnesieh gaajhkide saemien gïelide dejnie aerpievuekien gïeledajvine, jïh dejnie dajvine gusnie joekoen jïjnjh saemieh årroeminie, goh dejnie stööremes staarine jïh voenine.

source: Utvalget legger til grunn at den historiske fornorskingen har hatt store konsekvenser for samers språkbruk helt opp til vår tid.
sma: Moenehtse våaroemasse beaja dïhte dej-baaletje daaroedehteme stoerre konsekvensh åtneme guktie saemieh gïelem nuhtjeme eevre mijjen tïjjen raajan.

source: Utvalget understreker at utvalget i oppfølgingen av utredningen av fornorskingsprosessen har konsentrert seg om de språklige aspektene, slik mandatet legger opp til.
sma: Moenehtse tjïerteste moenehtse dennie guhkiebasse barkosne daaroedehtemeprosessen salkehtimmeste, dah åajvahkommes gïeleaspektide vuartasjamme, naemhtie guktie mandaate sjïehteladta.

source: Utredningen utvalget har mottatt viser at den historiske fornorskingspolitikken er godt dokumentert.
sma: Salkehtimmie maam moenehtse lea dååsteme, vuesehte dïhte histovrijes daaroedehtemepolitihke lea hijvenlaakan tjïelkestamme.

source: Utvalget bemerker at det likevel i liten grad ser ut til å foreligge dokumentasjon på hvordan fornorskningen foregikk lokalt og hvordan fornorskingen har påvirket enkeltindivider.
sma: Moenehtse sæjhta læjhkan jiehtedh vååjnoe goh vaenie dokumentasjovne gååvnese guktie daaroedehteme sjugniehtovvi voengesne jïh guktie daaroedehteme lea aktegsalmetjidie tsavtseme.

source: Utvalgets utgangspunkt er at alle samiske språk er likeverdige og likestilte språk, både innbyrdes og med norsk.
sma: Moenehtsen våarome lea gaajhkh saemien gïelh leah seammavyörtegs jïh mïrrestalleldh gïelh, dovne gaskemsh jïh nöörjine.

source: Alle samiske språk er klassifisert som truede eller alvorlig truede språk.
sma: Gaajhkh saemien gïelh leah tjïelkestamme goh håvhtadihks jallh itjmies håvhtadihks gïelh.

source: Situasjonen for sør- og lulesamisk er særdeles kritisk.
sma: Tsiehkie åarjel- julevsaemien gïelese lea joekoen laejhtehks.

source: Situasjonen for samiske språk er dessuten også varierende innenfor språkområdene til hvert enkelt språk, og kommunene har ulike utfordringer og behov.
sma: Tsiehkie saemien gïelide aaj jeerehte fïerhten gïelen gïeledajven sisnjelen, jïh tjïelti leah ovmessie haestemh jïh daerpiesvoeth.

source: På bakgrunn av dette mener utvalget at det er behov for å modernisere regelverket og tiltakene slik at de passer til dagens samfunn.
sma: Dan sjïekenisnie moenehtse meala daerpies njoelkedasside jïh råajvarimmide orrestidh guktie dah daan beajjetje siebriedahkese sjiehtieh.

source: Utvalget legger dermed opp til at regelverket skal bli enklere å benytte og at det kan tas i bruk differensierte løsninger.
sma: Numhtie dle moenehtse sjïehteladta edtja aelhkebe sjïdtedh njoelkedasside nuhtjedh, jïh joekehtadteme vuekieh maehtieh åtnose vaaltasovvedh.

source: Tradisjonelle språkområder
sma: Aerpievuekien gïeledajvh

source: Hvilke(t) av de samiske språkene forpliktelsene skal gjelde for, vil hovedsakelig være knyttet til de geografiske områdene som utgjør den tradisjonelle utbredelsen av samiske språk i Norge.
sma: Man saemien gïelese/mejtie saemien gïelide åeliedimmieh edtjieh faamosne årrodh, sæjhta åajvahkommes ektiedamme årrodh dejtie geografeles dajvide gusnie dïhte aerpievuekien saemien gïeledajve lij Nöörjesne.

source: Utvalget foreslår at ved tvil om utbredelsen av samiske språk, skal Sametingets syn ligge til grunn.
sma: Moenehtse raereste dastegh juerie gusnie saemien gïeledajve lea, dellie Saemiedigkien vuajnoe edtja våaroemisnie årrodh.

source: Utvalget har skissert utbredelsen av sør-, lule- og nordsamisk språk og mener en nærmere fastsetting av språkområdene er en oppgave for Sametinget.
sma: Moenehtse lea dajvide sjisseradamme åarjel-, julev- jïh noerhtesaemien gïelide, jïh meala Saemiedigkie tjuara aktem veelebe vihtiestimmiem darjodh gïeledajvijste.

source: Det samiske språkområdet
sma: Saemien gïeledajve.

source: For å sørge for at flere samer får muligheter til å kunne benytte samiske språk i kontakt med det offentlige, har utvalget sett nærmere på om dagens forvaltningsmodell bør endres.
sma: Juktie hoksedh jienebh saemieh nuepieh åadtjoeh saemien nuhtjedh gosse byögkelesvoetine govlesedtieh, moenehtse lea lïhkebe vuartasjamme mejtie daan beajjetje reerememaalle byöroe jeatjahtovvedh.

source: Utvalget har tatt utgangspunkt i om hensynet er å bevare eller vitalisere samiske språk.
sma: Moenehtse våaroeminie åtna mejtie aajkoe lea saemien gïelh gorredidh jallh jieliehtidh.

source: Utvalget foreslår at det innføres differensierte regler for ulike kommuner.
sma: Moenehtse raereste joekehtadteme njoelkedassh åtnose vaaltasuvvieh dejtie joekehts tjïeltide.

source: Utvalget mener differensieringen av reglene for kommuner vil innebære at det tas hensyn til situasjonen i den enkelte kommune.
sma: Moenehtse meala joekehtadteme tjïelti njoelkedassijste sæjhta jiehtedh fïerhten tjïelten tsiehkie krööhkestamme sjædta.

source: Utvalget mener dessuten dette vil bidra til at det blir lettere for kommuner med en samisk befolkning å ta initiativ til innlemmelse i en kommunekategori.
sma: Moenehtse aaj meala daate sæjhta viehkiehtidh guktie aelhkebe sjædta dejtie tjïeltide saemien årrojigujmie skraejriem vaeltedh meatan sjïdtedh saemien gïeledajvesne.

source: Utvalget foreslår en kategorisering av kommunene innenfor dagens forvaltningsområde for samisk språk.
sma: Moenehtse aktem katagoriseradimmiem tjïeltijste raereste daan beajjetje saemien gïelen reeremedajven sisnjelen.

source: Utvalget foreslår at kommunene Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Unjárga/Nesseby, og Deanu/Tana blir språkbevaringskommuner.
sma: Moenehtse raereste doh tjïelth Guovdageaidnu/Kautokeino, Kárášjohka/Karasjok, Unjárga/Nesseby, jïh Deanu/Tana gïelevaarjelimmietjïeltine sjidtieh.

source: Med språkbevaringskommuner mener utvalget kommuner som har tilstrekkelig samiskspråklig kompetanse til at det aktuelle samiske språket er et komplett og samfunnsbærende språk innen de fleste samfunnsområder og i tjenestene som ytes.
sma: Moenehtsen mïelen mietie gïelevaarjelimmietjïelth leah tjïelth mah nuekies saemiengïeleldh maahtoem utnieh ihke dïhte sjyöhtehke saemien gïele lea ållesth jïh siebriedahkeguedtije gïele.

source: Det aktuelle samiske språket i kommunen skal være forvaltningsspråk.
sma: Dïhte sjyöhtehke saemien gïele tjïeltesne edtja reeremegïeline årrodh.

source: Per i dag er det kun i det nordsamiske språkområdet det er aktuelt å foreslå språkbevaringskommuner.
sma: Daan biejjien ajve noerhtesaemien gïeledajvesne gusnie sjyöhtehke gïelevaarjelimmietjïelth raeriestidh.

source: De øvrige kommunene i forvaltningsområdet, Loabák/Lavangen, Porsanger/Porsáŋgu, Gáivuotna/Kåfjord, Divtasvuodna/Tysfjord, Snåase/Snåsa og Raarvihke/Røyrvik anses som språkvitaliseringskommuner.
sma: Moenehtse åtna doh jeatjah tjïelth reeremedajvesne, Loabák/Lavangen, Porsanger/Porsáŋgu, Gáivuotna/Kåfjord, Divtasvuodna/Tysfjord, Snåase/Snåsa jïh Raarvihke/Røyrvik leah gïelejieliehtimmietjïelth.

source: Med språkvitaliseringskommuner mener utvalget kommuner hvor det er det behov for en vitalisering av samiske språk.
sma: Gïelejieliehtimmietjïelth leah moenehtsen mïelen mietie tjïelth gusnie daerpies saemien gïelh jieliehtidh.

source: Eksempler på øvrige språkvitaliseringskommuner kan være Hattfjelldal, Røros, Engerdal, Hamarøy/Hábmer og Skånland, samt en rekke andre kommuner.
sma: Jeatjah gïelejieliehtimmietjïelth maehtieh vuesiehtimmien gaavhtan årrodh Aarborte, Röörose, Engerdal, Hamarøy/Hábmer jïh Skånland, jïh jïjnjh jeatjah tjïelth.

source: I disse kommunene vil rettighetene og pliktene i større grad regulere tjenester som styrker språkvitaliseringen, og i mindre grad kommunal samiskspråklig forvaltning.
sma: Daejnie tjïeltine reaktah jïh dïedth jeenjemasth sijhtieh dïenesjidie stuvredh mah gïelejieliehtimmiem nænnoestehtieh, jïh unnebelaakan tjïelten saemiengïeleldh reereme.

source: Utvalget foreslår at visse storbyer skal ha særskilt ansvar for samiske språk.
sma: Moenehtse raereste såemies stoerrestaarh edtjieh sjïere dïedtem saemien gïeli åvteste utnedh.

source: Utvalget foreslår at storbykommunene Trondheim, Tromsø, Bodø og Oslo skal ha forpliktelser knyttet til samiske språk.
sma: Moenehtse raereste doh stoerrestaaretjïelth Tråante, Tromsø, Bådåddjo jïh Oslo edtjieh åeliedimmieh utnedh mah leah saemien gïelide ektiedamme.

source: Ansvar for samiske språk
sma: Dïedte saemien gïeli åvteste

source: Kommuner, fylkeskommuner, fylkesmannsembetet, direktorater, departementer, Sametinget og regjeringen har ulike roller i arbeidet med samiske språk.
sma: Tjïelth, fylhkentjïelth, fylhkenålmanembeeth, direktoraath, departemeenth, Saemiedigkie jïh reerenasse ovmessie råållah utnieh barkosne saemien gïeligujmie.

source: Kommunene og fylkeskommunene har en sentral rolle i å legge til rette for bruken av samiske språk for sine innbyggere og i tjenestene de skal tilby.
sma: Tjïelth jïh fylhkentjïelth aktem vihkeles råållam utnieh åtnose saemien gïelijste sjïehteladtedh sijjen årroejidie, jïh dejnie dïenesjinie mejtie edtjieh faalehtidh.

source: Staten har et ansvar for å legge til rette for å bevare og utvikle samiske språk gjennom lov- og budsjettvedtak.
sma: Staaten akte dïedte sjïehteladtedh saemien gïelh vaarjelidh jïh evtiedidh laake- jïh budsjedtenænnoestimmiej tjïrrh.

source: En del av dette ansvaret er å sørge for at det samiske samfunnet, særlig Sametinget, er i posisjon til å arbeide for vern og videre utvikling av samiske språk i Norge.
sma: Akte bielie daehtie dïedteste lea hoksedh saemien siebriedahke, joekoen Saemiedigkie, nuepiem åtna saemien gïeli vaarjelimmien åvteste barkedh, jïh saemien gïelh Nöörjesne guhkiebasse evtiedidh.

source: Utvalget mener det er behov for endringer i myndighets- og rollefordelingen mellom Sametinget, staten, kommuner og andre offentlige instanser.
sma: Moenehtse meala daerpies jarkelimmiejgujmie åejvieladtje- jïh råållajoekedimmesne Saemiedigkien, staaten, tjïelti jïh jeatjah byögkeles suerkiej gaskem.

source: Utvalget mener at Sametinget bør ha større mulighet til å avgjøre saker av stor betydning for samisk språkutvikling.
sma: Moenehtse meala Saemiedigkie byöroe stuerebe nuepiem utnedh aamhtesh sjæjsjalidh mah leah joekoen vihkeles saemien gïeleevtiedimmien gaavhtan.

source: Dette gjelder særlig spørsmål som omhandler barnehage- og skolesektoren.
sma: Joekoen dejnie gyhtjelassine mah leah maanagïerte- jïh skuvlesuerkien bïjre.

source: Sametinget er i dag øverste myndighet når det gjelder språkutvikling, normering og samisk rettskrivning.
sma: Daan biejjien Saemiedigkie lea bijjemes faamoe gosse lea gïeleevtiedimmien, normeradimmien jïh saemien reaktatjaelemen bïjre.

source: Utvalget mener Sametinget også bør få et større forvaltningsansvar for samiske språk generelt.
sma: Moenehtse meala Saemiedigkie aaj byöroe aktem stuerebe reeremedïedtem åadtjodh saemien gïeli åvteste sïejhmelaakan.

source: Sametingets forskriftsmyndighet
sma: Saemiedigkien mieriedimmiefaamoe

source: Utvalget foreslår at Sametinget skal fastsette forskrift om bruk av tospråklighetsmidler, og anbefaler Sametinget at midlene i større grad blir benyttet for å tilrettelegge for språkvitalisering i barnehage- og skoler.
sma: Moenehtse raereste Saemiedigkie edtja mieriedimmiem vihtiestidh åtnoen bïjre guektiengïelevoetevierhtijste, jïh Saemiedigkiem juvnehte daah vierhtieh jeenjemasth åtnasuvvieh juktie gïelejieliehtæmman sjïehteladtedh maanagïertine – jïh skuvline.

source: Samiske språkressurssentre
sma: Saemien gïelevierhtiejarngh

source: Utvalget foreslår at det opprettes tre samiske språkressurssentre underlagt Sametinget, ett sørsamisk språkressurssenter, ett lulesamisk språkressurssenter og ett nordsamisk språkressurssenter.
sma: Moenehtse raereste golme saemien gïelevierhtiejarngh tseegkesuvvieh Saemiedigkien nuelesne, akte åarjelsaemien gïelevierhtiejarnge, akte julevsaemien gïelevierhtiejarnge jïh akte noerhtesaemien gïelevierhtiejarnge.

source: Språkressurssentrene skal ha en koordinerende rolle og en rådgiverfunksjon.
sma: Gïelevierhtiejarngh edtjieh aktem ikteden råållam utnedh jïh aktem raeriestæjjafunksjovnem.

source: I tillegg mener utvalget at språkressurssenterne bør ha et ansvar knyttet til blant annet tolking, oversetting, informasjonsarbeid og fjernundervisning.
sma: Lissine moenehtse meala gïelevierhtiejarngh byöroeh aktem dïedtem utnedh gaskem jeatjah toelhkestimmien, jarkoestimmien, bïevnesebarkoen jïh maajhööhpehtimmien bïjre.

source: Språkressurssentrene skal bidra til å sikre at språkrettighetene i større grad etterleves, og skal bistå kommuner og enkeltindivider i oppfyllelsen av et samiskspråklige tjenestetilbud.
sma: Gïelevierhtiejarngh edtjieh viehkiehtidh hoksedh gïelereaktah jeenjebelaakan illesuvvieh, jïh edtjieh tjïelth jïh aktegsalmetjh viehkiehtidh saemiegïeleldh dïenesjefaalenassh åadtjodh.

source: Kommuner og fylkeskommuner skal imidlertid fortsatt ha en tilretteleggingsplikt overfor egne innbyggere og ansvar for etterlevelse av regelverket i tjenestetilbudet i kommunen.
sma: Tjïelth jïh fylhkentjïelth edtjieh læjhkan aktem sjïehteladtemedïedtem utnedh jïjtsh årroji åvteste, jïh dïedtem utnedh njoelkedasside fulkedh dïenesjefaalenassesne tjïeltesne.

source: Språkressurssentrene vil ha en særlig viktig rolle for styrking av det samiskspråklige barnehage- og skoletilbudet.
sma: Gïelevierhtiejarngh sijhtieh aktem joekoen vihkeles råållam utnedh juktie saemiengïeleldh maanagïerte- jïh skuvlefaalenassem nænnoestehtedh.

source: Utvalget foreslår at språkressurssentrene skal ha egne barnehage- og skoleansvarlige ved sentrene.
sma: Moenehtse raereste gïelevierhtiejarngh edtjieh jïjtsh maanagïerte- jïh skuvletjåadtjoehtæjjah utnedh.

source: Barnehage- og skoleansvarlig ved de ulike språkressurssentrene skal ikke erstatte etablerte institusjoner, men inngå som en styrking av etablerte tilbud.
sma: Maanagïerte- jïh skuvletjåadtjoehtæjja dejnie ovmessie gïelevierhtiejarngine eah edtjh joe gaavnoes institusjovni åvteste årrodh, men goh akte nænnoestehteme sjïdtedh dejstie faalenassijste mah joe gååvnesieh.

source: Utvalget mener oppgaver som skal legges til språkressurssentrene når det gjelder barnehage- og skolesektorene er å tilby tjenester og ha en tilretteleggingsfunksjon, særlig når nye samiskspråklige tilbud skal etableres.
sma: Moenehtse meala laavenjassh mah gïelevierhtiejarngide bïejesuvvieh maanagïerte- jïh skuvlesuerkiej sisnjeli, leah dïenesjh faalehtidh jïh sjïehteladtemefunksjovnem utnedh, joekoen gosse orre saemiengïeleldh faalenassh edtjieh tseegkesovvedh.

source: Permanent fellessamisk organ
sma: Ihkuve ektiesaemien årgaane

source: Utvalget vil sterkt oppfordre staten til å få på plass en forpliktende avtale om samisk språksamarbeid med Sverige og Finland.
sma: Moenehtse sæjhta tjarke staatem haestedh aktem åeliedihks latjkoem tseegkedh saemien gïelelaavenjostoen bïjre Sveerjine jïh Såevmine.

source: Utvalget anbefaler at rammene for samarbeidet fastsettes i nordisk samekonvensjon.
sma: Moenehtse juvnehte mierieh dan laavenjostose vihtiestamme sjidtieh noerhtelaanti konvensjovnesne.
